{"text":"Artículo 37.- Los conductores y ocupantes de los vehículos deben de cumplir con las disposiciones de seguridad indicadas en el presente artículo de acuerdo a la naturaleza propia de cada vehículo.  I. Los conductores de vehículos no motorizados deben:  a) Usar aditamentos luminosos, bandas fluorescentes o reflejantes en horario nocturno o circunstancias de poca visibilidad; y  b) En caso de llevar a acompañantes menores de 5 años que tengan la capacidad de sentarse por cuenta propia y mantener erguida la cabeza, los menores deberán de ser transportados en: remolques o cabinas que tengan estructura de protección lateral, bandas reflejantes y cinturones que aseguren el torso del menor; o sillas especiales, con cinturones que aseguren el torso del menor y cuya estructura proteja la cabeza y las piernas del menor, que deberá portar casco.  II. Los conductores de vehículos motorizados deben:  a) Sujetar firmemente con ambas manos, el control de dirección y no permitir que otro pasajero lo tome parcial o totalmente;  b) Asegurarse que todos los pasajeros utilicen correctamente el cinturón de seguridad, además de colocarse el propio, excepto los ocupantes de vehículos de emergencia. Los taxistas, no están obligados a cumplir con esta disposición, respecto de los pasajeros;  c) Circular con las portezuelas cerradas y, antes de abrirlas, verificar que no se interfiera en el flujo de peatones u otros vehículos; en su caso, no la mantendrán abierta por mayor tiempo que el estrictamente necesario para su ascenso o descenso;  d) Encender las luces cuando disminuya sensiblemente la visibilidad por cualquier factor ambiental o por las características de la infraestructura vial, evitando deslumbrar a quienes transitan en sentido opuesto; y  e) Colocar dispositivos de advertencia cuando por caso fortuito o de fuerza mayor se detenga en vías primarias. Si la vía es de doble sentido, los dispositivos de advertencia se colocarán 20 metros atrás del vehículo y 20 metros adelante en el carril opuesto.  III. Adicionalmente, los motociclistas deben:  a) Circular todo tiempo con las luces traseras y delanteras encendidas;  b) Llevar a bordo sólo la cantidad de personas para las que exista plaza disponible;  c) Usar aditamentos luminosos o bandas reflejantes en horario nocturno;  d) Utilizar casco protector diseñado específicamente para motociclistas y asegurarse que los acompañantes también lo usen; éste debe estar correctamente colocado en la cabeza y abrochado; y  e) Preferentemente portar visores, chamarra o peto para protección con aditamentos rígidos para cobertura de hombros, codos y torso específicos para motociclista, guantes y botas, todos de diseño específico para conducción de este tipo de vehículo.  IV. Adicionalmente, los conductores de vehículos de transporte carga deben circular con la carga debidamente asegurada por tensadores para sujetar carga, cintas y/o lonas, que evite tirar objetos o derramar sustancias que obstruyan el tránsito o pongan en riesgo la integridad física de las personas; y  V. Los conductores de vehículos de transporte de sustancias tóxicas o peligrosas deben asegurarse de que la carga esté debidamente protegida y señalizada de conformidad con las normas oficiales mexicanas.  Cuando por alguna circunstancia de emergencia se requiera estacionar el vehículo en la vía pública, a fin de evitar que personas ajenas a la transportación manipulen el equipo o la carga. Cuando lo anterior suceda, el conductor deberá colocar triángulos de seguridad o señalamientos de advertencia tanto en la parte delantera como trasera de la unidad, a una distancia que permita a otros conductores tomar las precauciones necesarias.  Los conductores de vehículos no motorizados, que no cumplan con lo dispuesto en este artículo, serán amonestados verbalmente por los agentes y orientados a conducirse de conformidad a las disposiciones aplicables.  El incumplimiento a lo dispuesto en este artículo por parte de conductores de vehículos motorizados, se sancionará con base en la siguiente tabla:  Fracción Sanción con multa equivalente en veces la Unidad de Cuenta de la Ciudad de México vigente Puntos de penalización en licencia para conducir  II a), b), d), e); III a), c)  5 a 10 veces  1 punto  II c); III b), d); V  10 a 20 veces  3 puntos  III d)  10 a 20 veces y remisión del vehículo al depósito  3 puntos  IV  40 a 60 veces y remisión del vehículo al depósito  3 puntos"}