{"text":"Artículo 44.- Los conductores de vehículos motorizados deben cumplir con los requisitos legales especificados por cada tipo de vehículo del que se trate:  I. Conductores de vehículos motorizados de uso particular, incluyendo a motociclistas, deben:  a) Cuando sean menores de edad, portar permiso de conducir;  b) Cuando sean mayores de edad, portar licencia vigente correspondiente al tipo de vehículo.  II. Conductores de vehículos de transporte público de pasajeros deben:  a) Conducir con licencia vigente correspondiente al tipo de vehículo;  b) Portar el tarjetón a la vista del pasajero;  c) Portar el engomado de la concesión; y  d) Utilizar la cromática autorizada por la Secretaría.  III. Tratándose de ciclotaxis:  a) Portar el permiso expedido por autoridad correspondiente;  b) Utilizar la cromática autorizada por la Secretaría; y  c) Portar el número económico que identifique a la unidad.  IV. Los conductores de vehículos de transporte escolar o de pasajeros deben:  a) Conducir con licencia vigente correspondiente al tipo de vehículo;  b) Utilizar la cromática autorizada por la Secretaría; y,  c) Contar con el permiso o concesión correspondiente.  V. Los conductores de vehículos de transporte de carga deben:  a) Conducir con licencia vigente correspondiente al tipo de vehículo;  b) Contar con el permiso o concesión correspondiente.  VI Los conductores de vehículos que transporten sustancias tóxicas o peligrosas, adicionalmente deben contar con:  a) El sistema de identificación de unidades destinadas al transporte de substancias, materiales y residuos peligrosos de acuerdo a la norma vigente;  b) El permiso correspondiente para transportar esas sustancias; y  c) Contar con protocolos de actuación en casos de emergencia.  Los requisitos y procedimiento para la obtención de permisos y licencias de conducir, tarjetones y demás documentos para la conducción de vehículos se establecen en la Ley y en el Reglamento respectivo.  El incumplimiento de las obligaciones dispuestas en este artículo, se sancionará con base en la siguiente tabla, sin menoscabo de lo estipulado por la Ley y su reglamento respectivo:  Fracción Sanción con multa equivalente en veces la Unidad de Cuenta de la Ciudad de México vigente Puntos de penalización en licencia para conducir  I  10 a 20 veces y remisión del vehículo al depósito  No aplica  III  40 a 60 veces y remisión del vehículo al depósito  No aplica  IV, Va)  60 a 80 veces y remisión del vehículo al depósito  No aplica  II a), b), d); VI  80 a 100 veces y remisión del vehículo al depósito  No aplica"}